{
    "Header":{
        "products": "Productos",
        "about":"Nosotros",
        "contact": "Contactenos" 
    },
    "Products":{
        "title":"Nuestros Productos",
        "items":[
            {
                "name": "Platanos",
                "description":"Nuestro producto estrella, los plátanos verdes y maduros, presentados en distintos sabores y cortes como por ejemplo:",
                "cuts":[
                    {"name":"Circular"},
                    {"name":"Lonjas"},
                    {"name":"Media luna"}
                ]
            },
            {
                "name": "Yuca",
                "description":"Manejamos el procesamiento de las mejores yucas producidas en la zona para ser presentados en distintos cortes como:",
                "cuts":[
                    {"name":"Circular"},
                    {"name":"Lonjas"}
                ]
            },
            {
                "name": "Camote",
                "description":"Exploramos nuevas tendencias como la producción de chips de camote, disponibles en presentación:",
                "cuts":[
                    {"name":"Circular"}
                ]
            }
        ]
    },
    "About":{
        "title":"Nosotros",
        "sections": [
            {"name":"Mision",
            "description":"Producir las mejores soluciones a las necesidades de nuestros clientes por medio de nuestros productos snacks y congelados de alta calidad. Así beneficiando a zonas rurales de nuestro país y colaborando a la economía de muchas familias.",
            "description2":"Proveerles a nuetros clientes un servicio y productos de calidad inigualable, generar la confianza de empacarles bajo su marca privada y crear un negocio rentable para ambas partes."},
            {"name":"vision",
            "description":"Ser una empresa en constante crecimiento por medio de la innovación y del conocimiento de los mercados internacionales que trabajamos, suplir de productos con marcas privadas que sean de gran éxito para nuestros clientes y que por medio de ellos podamos llegar al consumidor final con productos de excelente calidad que les haga revivir los sabores de su tierra."}
        ]
    },
    "Contact":{
        "title":"Contactenos",
        "description":"",
        "placeholders":[
            {"name": "Nombre",
            "email":"Email",
            "message": "Mensaje"}
        ],
        "button":"Enviar Mensaje",
        "info":
            {
                "address": "Calle 112, La Asunción, Belén, Heredia.",
                "phone": "+506 7143 1977",
                "email": "max.cruz@delcaribefoodscr.com",
                "instagram": "/",
                "facebook": "/",
                "whatsapp": "wa.link/m7mzi9"
              }

    }
}